{
	"HOME":"Αρχική",

	"HOME_INSIDE":"Καλώς ήρθατε στα Διαπιστευμένα Εργαστήρια Αναλύσεων Food Allergens Laboratory",


	"COMPANY":"Εταιρία",


	"COMPANY1":"Προφίλ",


	"COMPANY2":"Ιστορία",


	"COMPANY3":"Εργαστήρια",


	"COMPANY4":"Αποστολή-Όραμα-Αξίες-Κοινωνική Εταιρική Ευθύνη",	


	"SERVICES":"Υπηρεσίες",


	"SERVICES1":"Εργαστηριακές Αναλύσεις",


	"SERVICES2":"Εξοπλισμός Ελέγχου Ποιότητας",


	"SERVICES3":"CRM & QuEChERS",	


	"SERVICES4":"Υπηρεσία Ελέγχου Ετικέτας",


	"SERVICES5":"Εκπαίδευσεις-Σεμινάρια",	


	"SERVICES6":"Υπηρεσίες Νομοθεσίας Τροφίμων, Έρευνας και Ανάπτυξης (R&D)",


	"SERVICES7":"Πιστοποιητικά",


	"SERVICES8":"Έντυπα",


	"SERVICES9":"Φυλλάδια",	


	"NEWS":"Νέα",


	"NEWS1":"Νέα & Δραστηριοτητες",


	"NEWS2":"Έρευνα",


	"NEWS3":"Εκδόσεις-Δημοσιεύσεις",


	"NEWS4":"Προσκεκλημένοι Ομιλητές σε Ημερίδες και Συνέδρια",


	"NEWS5":"Παρουσιάσεις σε Εθνικά και Διεθνή Συνέδρια",	


	"NEWS6":"Ενημερωτικά Άρθρα και Ομάδες Εργασίας",


	"NEWS7":"Εκθέσεις",	


	"CERTIFICATION":"Πιστοποιήσεις",


	"CERTIFICATION1":"ISO",


	"CERTIFICATION2":"ΕΣΥΔ",


	"CERTIFICATION3":"ΕΟΦ",


	"CERTIFICATION4":"FEDIOL",


	"CERTIFICATION5":"FIL-IDF",


	"CERTIFICATION6":"IOOC",


	"CERTIFICATION7":"FRUITMONITORING (HDE LIST)",	


	"CERTIFICATION8":"ΔΣΔΙ",


	"CONTACT":"Επικοινωνία",


	"CONTACT1":"Λίστα εργαστηρίων",


	"CONTACT2":"Προσωπικό",


	"CONTACT3":"Γενικές Πληροφορίες",


	"HOME_SHOWMORE":"Περισσότερα",


	"HOME_IMG_TITLE1":"Αναλύσεις",


	"HOME_IMG_DESC1":"Με τέσσερα εργαστήρια σε Ελλάδα, Κύπρο και Πολωνία και διευρυμένο πεδίο διαπίστευσης, είμαστε σε θέση να σας προσφέρουμε πλήρη κάλυψη σε όλο το εύρος των ζητούμενων χημικών, ανοσοχημικών, μοριακών και μικροβιολογικών αναλύσεων σε τρόφιμα ποτά, ζωοτροφές, συμπληρώματα διατροφής, καλλυντικά, φάρμακα και περιβαλλοντικά δείγματα.",

	
	"HOME_IMG_TITLE2":"Εξοπλισμός",

	
	"HOME_IMG_DESC2":"Προμηθεύουμε κάθε είδους εξοπλισμό και αναλώσιμα εργαστηρίων με εξειδίκευση στα συστήματα ταχείας διάγνωσης μεγάλων και αξιόπιστων οίκων του εξωτερικού.",


	"HOME_IMG_TITLE3":"CRM - QuEChERS",


	"HOME_IMG_DESC3":"Εξειδικευόμαστε στην παραγωγή πιστοποιημένων υλικών αναφοράς (CRM) και κρίσιμων υλικών QuEChERS για τις ανάγκες επικύρωσης και διενέργειας διαφόρων μεθόδων εργαστηριακών αναλύσεων.",


	"HOME_IMG_TITLE4":"Έλεγχος Ετικέτας",


	"HOME_IMG_DESC4":"Η υπηρεσία αυτή έγκειται στον έλεγχο της συμβατότητας των παρεχόμενων πληροφοριών επισήμανσης με τις αντίστοιχες απαιτήσεις της ισχύουσας νομοθεσίας της χώρας διάθεσης του προϊόντος.",


	"HOME_IMG_TITLE5":"Σεμινάρια",


	"HOME_IMG_DESC5":"Το εξειδικευμένο προσωπικό της Food Allergens Lab με υπερ20ετή εμπειρία σε επαγγελματικές εκπαιδεύσεις αλλά και οι κατά περίπτωση προσκεκλημένοι εκπαιδευτές, είναι σε θέση να σας προσφέρουν άρτια οργανωμένες υπηρεσίες εκπαίδευσης σε ένα ευρύ φάσμα θεματολογίας με σεμινάρια που απευθύνονται τόσο σε εταιρίες και επαγγελματίες του χώρου τροφίμων & ποτών όσο και σε ανεξάρτητους ιδιώτες και σπουδαστές.",


	"HOME_IMG_TITLE6":"Υπηρεσίες Νομοθεσίας (R&D)",


	"HOME_IMG_DESC6":"Παρέχουμε πλήρη και επικαιροποιημένη υποστήριξη σε όλα τα θέματα νομοθεσίας τροφίμων, ποτών και συμπληρωμάτων διατροφής, ενώ το άρτια εξειδικευμένο επιστημονικό μας προσωπικό συμμετέχει σε πληθώρα ερευνητικών προγραμμάτων επιχειρήσεων τροφίμων και ιδρυμάτων που αφορούν την ανάπτυξη νέων και καινοτόμων μεθόδων και προϊόντων.",


	"HOME_IMG_TITLE7":"Πιστοποιητικά",


	"HOME_IMG_TITLE8":"Έντυπα",


	"HOME_IMG_TITLE9":"Φυλλάδια",



	"COMPANY1_DESC":"<p>Τα Food Allergens Laboratories, αποτελούνται από 4 ανεξάρτητα εργαστήρια δοκιμών, δύο στην Ελλάδα, και ένα σε Κύπρο και Πολωνία. Η εταιρία εφαρμόζει διεθνώς αναγνωρισμένα συστήματα διαχείρισης της ποιότητας σε συμμόρφωση με το πρότυπο EN ISO 9001. Οι πραγματοποιούμενες εργαστηριακές αναλύσεις είναι σύμφωνες με το πρότυπο ISO 17025 και αναγνωρισμένες από τον ΕΣΥΔ με το πεδίο διαπίστευσης να διευρύνεται διαρκώς τα τελευταία χρόνια. Το εργαστήριο είναι αναγνωρισμένο από το Διεθνές Συμβούλιο Ελαιολάδου (COI), την Ευρωπαϊκή Ομοσπονδία Βιομηχανίας Ελαιοτριβείων (FEDIOL) και από την Παγκόσμια Ομοσπονδία Γαλακτοκομικών Προϊόντων (FIL-IDF). Εκτός από την πραγματοποίηση μεγάλου εύρους εργαστηριακών δοκιμών (χημικές, ανοσοχημικές, μοριακές και μικροβιολογικές), το εργαστήριο δραστηριοποιείται παράλληλα στην εμπορία παντός είδους εξοπλισμού και αναλώσιμων ελέγχου ποιότητας, τόσο για τις επιχειρήσεις τροφίμων και ιδιωτικών εργαστηρίων, όσο και για τις ανάγκες ερευνητικών φορέων και εργαστηρίων παραγωγής καλλυντικών και συμπληρωμάτων διατροφής. Ως αποκλειστικοί αντιπρόσωποι των διεθνούς φήμης και αξιοπιστίας οίκων του εξωτερικού (πχ Neogen, Megazyme, Operon, Accumax, Biosan, Biomedal, Generon κα) εξειδικευόμαστε στα συστήματα ταχείας διάγνωσης ποικίλων αναλυτικών παραμέτρων.</p> <br> <p>Στο εργαστήριο της Κύπρου, λειτουργεί τμήμα παραγωγής Πιστοποιημένων Υλικών Αναφοράς (CRMs) και Ειδικών Μιγμάτων Αλάτων (QuEChERS) τα οποία και εμπορευόμαστε διεθνώς καλύπτοντας τις ανάγκες διάφορων εργαστηρίων ποιοτικού ελέγχου των επιχειρήσεων τροφίμων αλλά και λοιπών ιδιωτικών και δημόσιων αναλυτικών εργαστηρίων.</p>",


	"COMPANY2_DESC":"<p>Η εταιρία ιδρύθηκε το 2005 στο Ρέθυμνο της Κρήτης όπου και βρίσκεται το πρώτο εργαστήριο, από τον Ανδρέα Βαρλάμο (Χημικός Μηχανικός ΕΜΠ, MSc Food QA Reading UK) με 20ετή εμπειρία εκπαιδεύσεων και επιθεωρήσεων στον αγροδιατροφικό τομέα και τον Γιώργο Σειραγάκη (Χημικός Τροφίμων MSc) με 30ετή εμπειρία στο χώρο των εργαστηριακών αναλύσεων τροφίμων.</p> <br> <p> Το δεύτερο εργαστήριο δημιουργήθηκε στο Ν. Ηράκλειο της Αθήνας στις αρχές του 2008 και ακολούθησε η μετεγκατάστασή του στη Νέα Ιωνία στα τέλη του 2013 όπου και στεγάζεται μέχρι σήμερα στον 4 ο και 5 ο όροφο της οδού Κ. Βάρναλη 40.</p> <br> <p>Στα τέλη του 2008 ξεκίνησε η λειτουργία του εργαστηρίου στα Λιβάδια της Κύπρου όπου εκτός από τις εργαστηριακές αναλύσεις γίνεται και η παραγωγή και η διάθεση των CRMs και των QuEChERS. Στις αρχές του 2016, έχοντας αυξημένη ζήτηση από βιομηχανίες τροφίμων της κεντρικής Ευρώπης τόσο για αναλύσεις όσο και για CRM και QuEChERS, ξεκίνησε η λειτουργία της πιο πρόσφατης μονάδας στη Βαρσοβία της Πολωνίας. Έχοντας ήδη αναπτύξει τις πρώτες συνεργασίες στην αγορά που αφορούν κυρίως εργαστηριακές αναλύσεις αλλεργιογόνων και υπολειμμάτων φυτοφαρμάκων αλλά και τη διάθεση εξιδεικευμένων κιτ ταχείας διάγνωσης.</p>.",


	"COMPANY3_DESC":"<p>Τα εργαστήρια της Food Allergens Lab είναι εξοπλισμένα με τον πλέον υπερσύγχρονο εργαστηριακό εξοπλισμό σε όλα τα επίπεδα λειτουργίας (πχ. LC-MS/MS, GC-MS/MS, HPLC, RP-HPLC, ICP OES, GC-ECD, GC-FID, UV-ViS, PCR, Real Time PCR, Εlisa Reader, Tissue Lyser, Soleris, ANSR κα). Φυσικά, η χρήση του προαναφερθέντος εξοπλισμού απαιτεί την ύπαρξη εξειδικευμένου επιστημονικού προσωπικού τόσο για την εξασφάλιση της ορθής λειτουργίας αυτών, όσο και για την κατάλληλη αξιολόγηση των παραγόμενων αποτελεσμάτων και την πρόληψη τυχόν ανεπιθύμητων αλληλεπιδράσεων και λαθών. Είμαστε υπερήφανοι για το υψηλό επιστημονικό επίπεδο του προσωπικού μας, το οποίο σε συνδυασμό με την πολύ μεγάλη εργασιακή εμπειρία που διαθέτει και με δυνατότητα ανάλυσης περισσότερων από 15.000 δείγματα κάθε χρόνο, το καθιστά μεταξύ των κορυφαίων στο χώρο των αναλύσεων τροφίμων, των συμπληρωμάτων διατροφής και όχι μόνο. Απόδειξη του παραπάνω ισχυρισμού αποτελεί η συνεχής συμμετοχή στελεχών της εταιρίας σε δραστηριότητες εθνικών και ευρωπαϊκών οργανισμών όπως, EFSA, CEN, ΒΕUC, TEE, ΕΛΟΤ, ΕΣΥΔ, καθώς και η παρουσία τους σε όλα τα κορυφαία διεθνή γεγονότα όπως εκθέσεις, συνέδρια κτλ.</p>",


	"COMPANY4_DESC":"<p><b> Φιλοσοφία </b> μας είναι ότι ο έλεγχος ποιότητας αποτελεί βασική διεργασία στην διαδικασία της δημιουργίας και διάθεσης προϊόντων που έχουν την ικανότητα να ικανοποιούν με διάρκεια τους πελάτες και ως αποτέλεσμα να αποφέρουν συνεχώς τα αναμενόμενα κέρδη στις επιχειρήσεις. Λειτουργούμε πάντα στη βάση των εγκαθιδρυμένων αρχών και αξιών μας που περιλαμβάνουν, την αξιοπιστία των υπηρεσιών μας, την διαφάνεια των διαδικασιών και την εμπιστοσύνη σε όλες τις μορφές των απαντούμενων συνεργασιών μας (προσωπικό, συνεργάτες, προμηθευτές και πελάτες).</p> <p> <b> Όραμά </b> μας είναι να είμαστε η καλύτερη επιχείρηση στον τομέα και στο γεωγραφικό χώρο δραστηριοποίησής μας, όσον αφορά τόσο την αξιοπιστία και την ταχύτητα των παρεχόμενων υπηρεσιών, αλλά και το διαρκές τεχνοοικονομικό όφελος των πελατών μας προς όφελος, πελατών, εταίρων και του προσωπικού των εργαστηρίων.</p> <p> <b>Αποστολή</b> μας είναι η παροχή αξιόπιστων, οικονομικών και χρονικά έγκαιρων υπηρεσιών που να ωφελούν και να ικανοποιούν απόλυτα τους πελάτες μας τόσο από τεχνική όσο και από οικονομικήπροσέγγιση, παρέχοντας έγκυρες και πιστοποιημένες αναλύσεις, αξιόπιστα και ποιοτικά προϊόντα καθώς και υψηλής ποιότητας συμβουλευτικές υπηρεσίες.</p> <p> <b>Η πολιτική ποιότητας</b> διέπετε από μια σειρά αρχών για τις οποίες αγωνιζόμαστε καθημερινά: <ul> <li> <b> Εστίαση στον πελάτη </b> (Κάλυψη των αναγκών-επιθυμιών, Λογική μετουσίωσης των υπηρεσιών μας σε προστιθέμενη αξία, Αναζήτηση καινοτόμων λύσεων-επιλογών)</li> <li> <b>Προτεραιότητα στην Ποιότητα</b> (Παρεχόμενη ποιότητα σε όλα τα επίπεδα εστιάζοντας στην παραγωγή έγκυρων και έγκαιρων αποτελεσμάτων και αξιόπιστων παραγόμενων υλικών)</li> <li> <b>Κατανομή Αρμοδιοτήτων & Ομαδικό Πνεύμα</b> (Ταλαντούχο, Εξειδικευμένο & Έμπειρο Προσωπικό με συνεχόμενες εκπαιδεύσεις και αναγνωρισμένη επίδοση)</li> <li> <b>Ακεραιότητα-Εμπιστευτικότητα</b> (Οι ηθικές μας αρχές καθορίζουν όλες τις εμπορικές και οικονομικές μας δραστηριότητες κερδίζοντας τον σεβασμό προσωπικού και πελατών)</li> </ul> </p> <p>Στα εργαστήρια Food Allergens Labs, είμαστε δεσμευμένοι με τα υψηλότερα πρότυπα δεοντολογίας κατά την διεξαγωγή των υπηρεσιών μας στα πλαίσια της γενικότερης κοινωνικής υπευθυνότητας. Πρωταρχικό μας μέλημα είναι, η παροχή υπηρεσιών με επαγγελματισμό, η τήρηση των υποσχέσεων ποιότητας προς όφελος των πελατών μας και έμμεσα της κοινωνίας, πάντα στη βάση της νομιμότητας που απαιτείται για την διαχειριστική, χρηματοοικονομική, εργασιακή και περιβαλλοντική τήρηση νόμων και κανόνων. H διατήρηση των ενδοεταιρικών μας σχέσεων στη βάση των παραπάνω αρχών είναι κεντρικής σημασίας για την επίτευξη και συνεχής βελτίωσης της ποιότητας των υπηρεσιών μας. Η φιλοσοφία, η αποστολή, οι αρχές και οι αξίες μας, οριοθετούν τη δέσμευσή μας για επαγγελματική και ηθική συμπεριφορά διατηρώντας μας παράλληλα στα πλαίσια συνεχούς ανάπτυξης και καινοτομίας.</p>",


	"SERVICES1_DESC":"<p>Τα εργαστήρια μας σε Αθήνα, Ρέθυμνο, Λάρνακα και Βαρσοβία αλλά και οι συνεργασίες με μεγάλα εργαστήρια του εξωτερικού (Γερμανία, Ολλανδία, Ιταλία) μας επιτρέπουν να καλύπτουμε όλο το εύρος των ζητούμενων εργαστηριακών αναλύσεων σε υποστρώματα όπως Τρόφιμα & Ποτά (Φρούτα, Λαχανικά, Όσπρια, Δημητριακά, Ξηρούς Καρπούς, Λάδι, Ελιές, Κρέας, Αλλαντικά, Γαλακτοκομικά, Άλευρα, Προϊόντα Αρτοποιίας, Ζυμαρικά, Μέλι, Είδη Ζαχαροπλαστικής κ.α.), Ζωοτροφές, Νερά, Απόβλητα-Βιολογικοί Καθαρισμοί, Εδάφη, Φύλλα, Φυτικοί Ιστοί και Συμπληρώματα Διατροφής.</p> <p> Ενδεικτικά στον παρακάτω πίνακα αναφέρονται κάποιες από τις αναλύσεις που πραγματοποιούμε:</p> <br> <table class='mytables'> <tr>     <td>Προηγμένες Ανοσοχημικές και Μοριακές Τεχνικές (Αλλεργιογόνα, Αντιβιοτικά, GMOs, Μικροβιολογικά)</td>     <td>Εξειδικευμένη Ανίχνευση Υπολειμμάτων Αγροχημικών (Εντομοκτόνα, Ζιζανιοκτόνα, Βιοκτόνα)</td>     </tr>   <tr>     <td>Σύγχρονες Χρωματογραφικές Τεχνικές (Φθαλικοί Εστέρες, PHAs, Μυκοτοξίνες, Χρωστικές, Συντηρητικά)</td>    <td>Ειδικές Φασματοχημικές Τεχνικές (Αμινοξέα, Βιταμίνες & Ιχνοστοιχεία, Βαρέα Μέταλλα, Πολυφαινόλες)</td> <tr> <td>Διαθρεπτική Επισήμανση (ΕΕ, ΗΑΕ, ΗΠΑ, ΚΙΝΑ)</td>      <td> Εκτίμηση Διάρκειας Ζώης Προϊόντων (Shelf life) </td>     </tr> <tr>     <td>Νοθείες Τροφίμων, Συμπληρωμάτων & Zωοτροφών (Γαλακτοκομικά προϊόντα, Mέλι, Eλαιόλαδο, κα)</td>     <td>Πακέτα Ποιοτικών Παραμέτρων (Σετ Ελαιολάδου, Σετ Μελιού, Σετ Νερού)</td>     </tr> <tr>     <td>Επιμολυντές (Ακρυλαμίδιο, Βαρέα Μέταλλα, Διοξίνες, Αμίνες, Ισταμίνη, Νιτρικά Οξέα)</td>     <td>Ποιοτικά Χαρακτηριστικά Φυτικών Ειδών (Αιθέρια Έλαια, Γυρεόκοκκοι, Αλοΐνη, Στεβιόλη)</td>     </tr> <tr>     <td>Μετανάστευση Υλικών Συσκευασίας</td>     <td>Εδαφολογικές & Φυλοδιαγνωστικές Αναλύσεις</td>     </tr> </table> <br>",


	"SERVICES2_DESC":"<p>Έχοντας εξασφαλίσει την αποκλειστική αντιπροσωπεία κορυφαίων οίκων στο χώρο της υγείας και της ασφάλειας τροφίμων και ζωοτροφών ειξιδικεύομαστε σε μεθόδους ταχείας ανίχνευσης (kits) προσφέροντας ιδανικές λύσεις στις απαιτητικές ανάγκες του Ποιοτικού Ελέγχου στις Βιομηχανίες Τροφίμων. Επιπλέον μπορούμε να σας προσφέρουμε ολοκληρωμένες λύσεις τόσο στην εμπορία όσο και στην εγκατάσταση και την εκπαίδευση εξειδικευμένου εργαστηριακoύ εξοπλισμού.</p> <br> <p>Ενδεικτικά μερικά από τα προϊόντα μας: </p> <br> <table class='mytables'> <tr>     <td>Accupoint Luminometer (Σύστημα Ελέγχου Υγιεινής)</td>     <td>Accuclean (Έλεγχος Καθαριότητας Επιφανειών)</td>     </tr>   <tr>     <td>Stat-Fax 4700 (Φασματοφωτόμετρο Πολλαπλών Θέσεων)</td>    <td>Veratox – Ποσοτικός Προσδιορισμός (Αλλεργιογόνα, Μυκοτοξίνες, Τοξίνες)</td> </tr> <tr>     <td>Accuscan Gold (Γρήγορος Προσδιορισμός Μυκοτοξινών)</td>     <td>Reveal Q+ - Ημιποσοτικός Προσδιορισμός (Aflatoxin, Ochratoxin A, DON, ZEA)</td>     </tr>   <tr>     <td>Soleris (Αυτόματος Μικροβιολογικός Αναλυτής 32/128 θέσεων)</td>    <td>ANSR (Μοριακός Ανιχνευτής Παθογόνων Μικροοργανισμών)</td> </tr> <tr>     <td>Biosan - Rockers, Shakers, Rotators</td>    <td>Accumax – Πιπέττες, Μικρο-πιπέττες, falcons, tips, Εργαστηριακά Αναλώσιμα</td> </tr> <tr>     <td>Accumedia (Θρεπτικά Υποστρώματα)</td>    <td>Διακριβώσεις Οργάνων Μέτρησης</td> </tr></table>",


	"SERVICES3_DESC":"<p>Στο εργαστήριο της Κύπρου λειτουργεί τμήμα παραγωγής Πιστοποιημένων Υλικών Αναφοράς (CRMs) τα οποία χρησιμοποιούνται για τον ενδοεργαστηριακό έλεγχο των παραγόμενων αποτελεσμάτων από ιδιωτικά και δημόσια εργαστήρια ελέγχου. Μερικά από τα κυριότερα είδη CRM εξυπηρετούν στην τεκμηρίωση αναλύσεων όπως τα αλλεργιογόνα, τα βαρέα μέταλλα και οι μυκοτοξίνες. Παράλληλα τα τελευταία χρόνια έχει προστεθεί και η παραγωγή Κρίσιμων Εργαστηριακών Αλάτων (QuEChERS) για την κατάλληλη προετοιμασία των δειγμάτων πριν από την ανάλυσή τους καθιστώντας τις αναλύσεις υπολειμμάτων φυτοφαρμάκων ευκολότερες, οικονομικότερες, ταχύτερες και πιο αξιόπιστες.Εκτός από την Ελληνική αγορά τα παραπάνω προϊόντα έχουν εδραιωθεί μέσα από σταθερές συνεργασίες που διατηρούμε με εργαστήρια του εξωτερικού σε χώρες όπως: Γαλλία, Γερμανία, Ελβετία, ΗΠΑ, Ιαπωνία, Ισπανία, Ιταλία, Καναδά, Μαλαισία, Μεγάλη Βρετανία, Πολωνία, Φιλανδία κα.</p>",


	"SERVICES4_DESC":"<p>Ένας από τους σημαντικότερους παράγοντες επικινδυνότητας των διακινούμενων τροφίμων είναι ετικέτα τους. Οι κρατικοί φορείς με γνώμονα την προστασία του καταναλωτή έχουν αναπτύξει μια σειρά από απαραίτητες προυποθέσεις αναγραφής πληροφοριών. Για την περαιτέρω διασφάλιση από τυχόν παραπλανητικές ενδείξεις οι πληροφορίες αυτές ορίζεται από την εκάστοστε νομοθεσία ότι θα πρέπει να αναγράφονται με αυστηρά συγκεκριμένο τρόπο. Με την πάροδο των χρόνων οι νομοθεσίες αυτές προσαρμόζονται ή/και εξειδικεύονται σε συνάρτηση με τις κατηγορίες των διακινούμενων προϊόντων. Για τον λόγο αυτό η εξασφάλιση της ορθότητας των αναγραφόμενων πληροφοριών στην πρωτογενή συσκευασία τελικών προϊόντων τροφίμων δεν είναι απλή υπόθεση. Τα εργαστήρια της Food Allergens Lab διαθέτοντας το πλέον εξειδικευμένο προσωπικό με τεράστια εμπειρία στο χώρο (περισσότεροι από 500 έλεγχοι ετικετών/έτος) είναι σε θέση να σας προσφέρουν τον νομικό έλεγχο της επισήμανσης επι της συσκευασίας του προϊόντος σας, γρήγορα, εύχρηστα, αξιόπιστα και οικονομικά.</p>",


	"SERVICES5_DESC":"<p>Η Food Allergens Lab αναλαμβάνει την οργάνωση και διεξαγωγή ενός <b>ευρέως φάσματος προγραμμάτων εκπαίδευσης</b>. Τα σεμινάρια αυτά απευθύνονται κυρίως σε εταιρίες και επαγγελματίες του χώρου τροφίμων, ποτών & ζωοτροφών καθώς και σε ιδιώτες που θέλουν να διευρύνουν τις επιστημονικές τους γνώσεις. Το εργαστήριο της Κύπρου αποτελεί ένα από τα επίσημα πιστοποιημένα κέντρα επαγγελματικής κατάρτισης (Κ.Ε.Κ.) της Κυπριακής Δημοκρατίας.</p> <br> <p>Οι εκπαιδεύσεις που οργανώνονται, αφορούν κυρίως την εξειδίκευση του προσωπικού επιχειρήσεων τροφίμων και είναι προσαρμοσμένες στις ανάγκες πληροφόρησης συγκεκριμένων ομάδων και διενεργούμενες από εκπαιδευτές με πολυετή επαγγελματική εμπειρία στον χώρο. πχ Εφαρμογή Κανόνων Ορθής Υγιεινής Πρακτικής σε επιχειρήσεις τροφίμων, (βιομηχανίες τροφίμων, χώρους μαζικής εστίασης (catering), εστιατόρια, ζαχαροπλαστεία, κλινικές, ξενοδοχεία, κατασκηνώσεις, λιανικό εμπόριο).</p> <br> <table class='mytables'> <th>ΘΕΜΑΤΟΛΟΓΙΑ ΣΕΜΙΝΑΡΙΩΝ ΕΠΙΜΟΡΦΩΣΗΣ ΑΠΟ ΕΞΕΙΔΙΚΕΥΜΕΝΟ ΠΡΟΣΩΠΙΚΟ </th><tr>     <td>Ασφάλεια Τροφίμων – Πρόσθετα, Τοξίνες, Φυτοφάρμακα, Βαρέα Μέταλλα, Μικροοργανισμοί</td> </tr> <tr>     <td>Αλλεργιογόνα – Πρόληψη διασταυρούμενης μόλυνσης, εποπτεία & επικύρωση καθαρισμού</td> </tr> <tr> <td> Επιμόλυνση Τροφίμων – Αναθεωρημένο νομικό πλαίσιο και μέθοδοι ανάλυσης </td> </tr> <tr> <td> Υγιεινή Προσωπικού – Αξιολόγηση εξοπλισμού παραγωγής σε επαφή με τρόφιμα </td> </tr> <tr> <td> Εργαστήριο Σχεδίασης & Ανάπτυξης Τροφίμων και καινοτόμων προϊόντων </td> </tr> <tr> <td> Επικύρωση μεθόδων, Εκτίμηση αβεβαιότητας και συσχέτιση με το στάδιο της δειγματοληψίας </td> </tr> <tr> <td> Στατιστικά εργαλεία αναλύσεων και εργαστηρίων ελέγχου ποιότητας </td> </tr> <tr> <td> Αξιολόγηση, αποδοχή και διακρίβωση εργαστηριακού εξοπλισμού </td> </tr> <tr> <td> Καταρτίσεις εσωτερικών ελεγκτών συστημάτων διαχείρισης ποιότητας στο εργαστήριο </td> </tr> <tr> <td> Αντιμετώπιση προβλημάτων GMPs & GHPs. Εσωτερικές Επιθεωρήσεις </td> </tr> <tr> <td> Έλεγχος ποιότητας υλικών συσκευασίας για τη βιομηχανία τροφίμων </td> </tr> <tr> <td> Σεμινάρια Βασικής εκπ/σης προσωπικού εργαστηρίων & Εξειδικευμένων Τεχνικών σε Αναλυτές </td> </tr> <tr> <td> Διαχείριση & Λειτουργία Εργαστηρίου Ελέγχου Τροφίμων. Υπηρεσίες Διαπίστευσης Μεθόδων. </td> </tr> <tr> <td> Συστήματα Διαχείρισης της Ασφάλειας Τροφίμων FSSC 22000 </td> </tr> <tr> <td> Σύστημα αυτοελέγχου HACCP σύμφωνα με τις απαιτήσεις του ISO 22000 και βελτιστοποιήσεις. </td> </tr> <tr> <td> Συστήματα Πιστοποίησης Τροφίμων – BRC (ver.7) & IFS (ver.6), Αρχές, Απαιτήσεις & Έλεγχοι </td> </tr> <tr> <td> Εσωτερικοί επιθεωρητές και Επικεφαλείς συστημάτων αυτοελέγχου - ISO 22000, BRC, IFS </td> </tr>  <tr> <td> Αξιολόγηση Προμηθευτών για την αποτελεσματική διαχείριση κινδύνων – Επι τόπου Έλεγχοι </td> </tr> <tr> <td> Επισήμανση και Νομοθεσία Τροφίμων (ΕΕ, ΗΠΑ, ΚΙΝΑ, ΗΑΕ) – Πρακτική Ερμηνεία Απαιτήσεων </td> </tr> <tr> <td> Διαχείριση κρίσεων και ασφάλεια τροφίμων </td> </tr> <tr> <td> Μικροβιολογία Τροφίμων (Δειγματοληψία, Κλασσικές και νέες ταχείες μέθοδοι) </td> </tr> <tr> <td> Εργαστήριο αξιολόγησης εργαστηριακών μεθόδων και εκτίμηση της αβεβαιότητας μέτρησης </td> </tr> <tr> <td> Οργανοληπτική αξιολόγηση τροφίμων - Απαιτήσεις, μέθοδοι και επαλήθευση δοκιμαστών </td> </tr> <tr> <td> Νοθείες Τροφίμων & Διαχειριστικές Μέθοδοι (Ελαιόλαδο, Κρασί, Μέλι, Γάλα, Καφές, Τσάι, κα) </td> </tr></table>",


	"SERVICES6_DESC":"<p>Με ενεργά μέλη σε πληθώρα διεθνών οργανισμών και ευρωπαϊκών επιτροπών βρισκόμαστε στην καρδιά των εξελίξεων της νομοθεσίας προσφέροντάς σας διαρκή ενημέρωση και καθοδήγηση. Εκτός του ελέγχου επισήμανσης αναλαμβάνουμε τη δημιουργία και κατάθεση φακέλων έγκρισης κυκλοφορίας προϊόντων καθώς και διευκρινήσεις επιτρεπτότητας στη χρήση ισχυρισμών υγείας και διατροφής. Στα ίδια πλαίσια παρέχουμε επιθεωρήσεις ασφάλειας τροφίμων 1ου και 2ου μέρους αλλά και καθοδήγησης στην απόκτηση εμπορικών συμβόλων. Τέλος σε συνεργασία με επιχειρήσεις τροφίμων και ερευνητικών ιδρυμάτων συμμετέχουμε στην υλοποίηση ερευνητικών δράσεων με ή χωρίς συμμετοχή σε επιχορηγούμενα διεθνή προγράμματα.</p>",


	"SERVICES7_DESC":"<p lang='en-US'>Food Allergens </p>",


	"SERVICES8_DESC":"",


	"SERVICES9_DESC":"",


	"CERTIFICATION1_DESC":"<p> Τα εργαστήρια δοκιμών της Food Allergens Lab είναι διαπιστευμένα κατά ISO 17025 για τη διεξαγωγή πλήθους αναλυτικών παραμέτρων σε συγκεκριμένα υποστρώματα με βάση αυστηρά προκαθορισμένα πρωτόκολλα διαφόρων μεθόδων. Για την περαιτέρω διασφάλιση της αξιοπιστίας και της εγκυρότητας των παραγόμενων αποτελεσμάτων η συμμετοχή σε διεργαστηριακά σχημάτα ελέγχου ικανότητας (ΓΧΚ & άλλα εργαστήρια) είναι συνεχής με πολύ υψηλά ποσοστά επιτυχίας/ταυτοποίησης των αποτελεσμάτων. Επιπρόσθετα, εκτός των εργαστηριακών αναλύσεων διαθέτουμε πιστοποίηση κατά ISO 9001:2008 για την εμπορία εξοπλισμού και αναλωσίμων ποιοτικού ελέγχου αλλά και για την παραγωγή και διάθεση κρρίσιμων (QuEChERS), πιστοποιημένων υλικών αναφοράς (CRMs) και ELISA κιτς. Η διοργάνωση και διενέργεια εκπαιδευτικών σεμιναρίων γίνεται επίσης κάτω από τις απαιτήσεις του παραπάνω προτύπου προσφέροντας ένα άρτιο σταθερό και υψηλής ποιότητας αποτέλεσμα.</p>", 



	"CERTIFICATION2_DESC":"<p> Η πιστοποίηση σύμφωνα με το πρότυπο ποιότητας ΕΛΟΤ ΕΝ ISO/IEC 17025:2005 απαιτεί την διενέργεια εξωτερικών ελέγχων από ανεξάρτητους κρατικούς ή άλλους φορείς για την διατήρηση της αξιοπιστίας του όλου συστήματος. Η παραπάνω ενέργεια αποτελεί τη λεγόμενη διαπίστευση ενός συστήματος και στην περίπτωσή εργαστηρίων αναλυτικών δοκιμών αρμόδια αρχή είναι το Εθνικό Σύστημα Διαπίστευσης (ΕΣΥΔ). Τα επίσημα πεδία εφαρμογής της διαπίστευσης των εργαστηρίων της FOOD ALLERGENS LAB σε Αθήνα και Κρήτη είναι διαθέσιμα στον ηλεκτρονικό ιστότοπο του ESYD και ανανεώνονται συνεχώς μετά από τις απαραίτητες επιθεωρήσεις καταλληλόλητας. Τα τελευταία χρόνια το εύρος του πεδίου διαπίστευσης των εργαστηρίων αυξάνεται γεωμετρικά αποτυπώνοντας με τον καλύτερο δυνατό τρόπο την ανοδική πορεία των εργαστηρίων της Food Allergens Lab ακόμα και μέσα στην περίοδο της οικονομικής κρίσης.</p>",


	"CERTIFICATION3_DESC":"<p> Από τον Δεκέμβριο του 2015 και μετά της απαραίτητες προαπαιτούμενες επιθεωρήσεις, ο Εθνικός Οργανισμός Φυτοφαρμάκων προχώρησε στη χορήγηση άδειας διενέργειας μικροβιολογικών, χημικών και ανοσοχημικών δοκιμών σε συμπληρώματα διατροφής στο εργαστήριο της Ν.Ιωνίας στην Αθήνα (ΑΠ: 78486). Η άδεια αυτή αναφέρεται σε όλες τις μορφές διάθεσης των παραπάνω προϊόντων όπως, δισκία, σιρόπια και κάψουλες. Συμπληρωματικά, το νομικό τμήμα της εταιρίας αναλαμβάνει τόσο τη σύσταση και την κατάθεση των απαραίτητων φακέλων κυκλοφορίας για τα παραπάνω προϊόντα, καθώς και την διενέργεια των απαραίτητων εργαστηριακών δοκιμών (Διαθρεπτικά στοιχεία επισήμανσης, Challenge Test, Αλλεργιογόνα κ.α). Τέλος, ο ΕΟΦ έχει προχωρήσει στο διορισμό υπεύθυνου χημικού επιστήμονα για το  εργαστήριο των Αθηνών.</p>",


	"CERTIFICATION4_DESC":"<p> Η Fediol είναι η επίσημη Ομοσπονδία που εκπροσωπεί την Ευρωπαϊκή Βιομηχανία Φυτικών Ελαίων και Πρωτεϊνούχων Τροφών σε όλα τα κράτη μέλη της Ε.Ε. Αποτελείται από περισσότερες από 35 εταιρίες σε 17 χώρες της Ε.Ε., που δραστηροποιούνται στους τομείς της επεξεργασίας, της παραγωγής και της εμπορίας ελαιούχων σπόρων και φυτικών ελαιών. Τα εργαστήρια της Food Allergens Laboratory είναι αναγνωρισμένα από την ομοσπονδία αυτή για τη διενέργεια εργαστηριακών αναλύσεων σε ακατέργαστα και επεξεργασμένα φυτικά έλαια πραγματοποιώντας πληθώρα δοκιμών κάθε χρόνο.</p>",


	"CERTIFICATION5_DESC":"<p> Η Διεθνής Ομοσπονδία Γάλακτος (IDF) αντιπροσωπεύει τον παγκόσμια γαλακτοκομικό τομέα και εξασφαλίζει ότι η πλέον σύγχρονες επιστημονικές γνώσεις και πρακτικές χρησιμοποιούνται για την παραγωγή ποιοτικού γάλακτος υψηλής θρεπτικής αξίας και ασφαλών και βιώσιμων γαλακτοκομικών προϊόντων. Η Food Allergens Lab ως αναγνωρισμένο εργαστήριο από την ομοσπονδία, συμβάλλει εμπράκτως στην αποστολή για την παραγωγή και διάθεση ασφαλών γαλακτοκομικών προϊόντων και γάλακτος, πραγματοποιώντας καθημερινά έγκυρες και αξιόπιστες αναλύσεις πολλών παραμέτρων.</p>",


	"CERTIFICATION6_DESC":"<p> Το Διεθνές Συμβούλιο Ελαιολάδου είναι ο μοναδικός παγκόσμιος οργανισμός διεπαφής και πληροφόρησης, παραγωγών, εμπόρων και καταναλωτών ελαιολάδου και επιτραπέζιων ελιών. Εκτός από την παραγωγή και επεξεργασία οικονομικών στοιχείων και αξιολογήσεων, ο οργανισμός διαθέτει εξειδικευμένο τεχνικό τμήμα και επιστημονικό προσωπικό διαμέσου του οποίου έχει αναπτύξει επι μέρους ποιοτικά στάνταρντ και επίσημες μεθόδους ανάλυσης για τον έλεγχο αυτών. H Food Allergens Laboratory μετά από συνεχόμενη 5ετή αποδοχή για τη διενέργεια εργαστηριακών αναλύσεων σε ελιές, ελαιόλαδο και ελαιοκομικά προϊόντα, εξακολουθεί να αποτελεί υπερήφανο μέλος του IOC.</p>",


	"CERTIFICATION7_DESC":"<p> Από τα τέλη Οκτωβρίου τα εργαστήρια Food Allergens Labs βρίσκονται μεταξύ των 98 εγκεκριμένων εργαστηρίων παγκοσμίως, στην εμπορική λίστα υπηρεσιών HDE του fruitmonitoring.com για τον έλεγχο της υπολειμματικότητας φυτοφαρμάκων σε Φρούτα και Λαχανικά που διακινούνται εντός της ΕΕ. Με το ευέλικτο πεδίο διαπίστευσης που διαθέτουμε στον τομέα αυτό έχουμε ετοιμάσει ειδικά πακέτα δραστικών ουσιών (εώς και 550) έτσι ώστε να ανταποκρίνονται στις εκάστοτε ανάγκες των πελατών ανάλογα το προϊόν.</p>",



	"CERTIFICATION8_DESC":"<p> Τα εργαστήρια της Food Allergens Laboratory, τηρώντας τη δέσμευσή τους για παραγωγή και διάθεση έγκυρων και αξιόπιστων υπηρεσιών, εκτός από τα ισχύοντα πιστοποιητικά ποιότητας και τις σχετικές διαπιστεύσεις των μεθόδων ανάλυσης που διαθέτουν, διενεργούν παράλληλα και διεργαστηριακές δοκιμές για την περαιτέρω διασφάλιση της ορθότητας των παραγόμενων αποτελεσμάτων.</p> <br> <p> Οι διεργαστηριακοί αυτοί έλεγχοι γίνονται σε συνεργασία με διάφορους κρατικούς, ευρωπαϊκούς και ερευνητικούς φορείς καθώς και με εξωτερικά εργαστήρια του εξωτερικού. Από την έναρξη λειτουργίας της επιχείρησης έχουν ολοκληρωθεί περισσότερες από 100 Διεργαστηριακές Συγκριτικές Δοκιμές Ικανότητας (Δ.Σ.Δ.Ι) με το ποσοστό επιτυχίας τους να κυμαίνεται σε εξαιρετικά υψηλό ποσοστό. Ενδεικτικά μερικές από τις παραμέτρους που έχουν εξεταστεί είναι (Αλλεργιογόνα, Μυκοτοξίνες, Φυτοφάρμακα, Φθαλικοί Εστέρες, GMOs, Μέταλλα & Ιχνοστοιχεία, Διαθρεπτικές, Ποιοτικά Χαρακτηριστικά Μελιού & Ελαιολάδου, E.Coli, Salmonella, Listeria) ενώ μερικοί από τους φορείς διοργάνωσης των δοκιμών είναι (Γ.Χ.Κ., FAPAS, FEPAS, GEMMA, SCHEMA, LGS standards, ISS, DLA, COI, UNIMA, IMEP-JRC, IRMM, LVUS.de).</p> <br> <a href='http://esyd.gr/portal/p/esyd/el/showOrgInfo.jsp?id=18407'>http://esyd.gr/portal/p/esyd/el/showOrgInfo.jsp?id=18407</a>",


	"CONTACT1_DESC":"<p>Η Food Allergens Laboratory αποτελεί ένα ευρύ δίκτυο εργαστηρίων δοκιμών που καλύπτουν το πλήρες φάσμα των διενεργούμενων αναλύσεων σε προϊόντα και πρώτες ύλες. Η επιχείρηση δραστηριοποιείται πλέον στην Ελλάδα (Αθήνα και Ρέθυμνο), την Κύπρο (Λάρνακα) και την Πολωνία (Βαρσοβία).</p>",


	"CONTACT2_DESC":"<p> Η Food Allergens Laboratory στελεχώνεται από υψηλού επιπέδου προσωπικό με σημαντική επαγγελματική και επιστημονική εμπειρία σε διάφορους τομείς της αλυσίδας τροφίμων όπως, παραγωγή, συστήματα διαχείρισης ασφάλειας τροφίμων, διατροφική αξία, νομοθεσία, έρευνα και ανάπτυξη προϊόντων, με παράλληλη συμμετοχή σε πληθώρα ευρωπαϊκών και κρατικών φορέων όπως (ΕΛΟΤ, ΕΣΥΔ, ΓΕΤΕΦ, ΤΕΕ, ΜΦΙ, ΓΕΩΤΕΕ, ΕΘΙΑΓΕ, EIE, ΕΚΠΑ, ΓΧΚ, ΓΠΑ, ΕΚΠΟΙΖΩ, CEN, EFSA, BEUC, FOV)</p>",

	"CONTACT2_2_DESC":"",
	
	"CONTACT2_3_DESC":"<h4> <p> </p> <ul> <li>Αγγελογιαννάκης Γιάννης, Τεχνολόγος Γεωπόνος ΑΤΕΙ Θεσσαλίας</li>  <li>Agnieszka Ambroziak - Διαιτολόγος - M.Sc Επιστήμη και Τεχνολογία Τροφίμων</li>  <li>Αντωνοπούλου Ίριδα, Οικονομολόγος Παντείου Πανεπιστημίου Αθηνών </li>  <li>Barszczewska Katarzyna, Βιολόγος - M.Sc σε Ανοσολογικές και Ραδιολογικές Μοριακές Τεχνικές</li>  <li>Γαλάνης Νίκος, Γεωπόνος ΓΠΑ – Μ.Sc στη Χημεία Τροφίμων ΕΚΠΑ </li> <li>Γαλλιάκη Αννα, Χημικός Πανεπιστημίου Κρήτης </li> <li>Γεωργίου Κωνσταντίνα, Γεωπόνος ΤΕΠΑΚ - MSc στη Μοριακή Βιολογία</li> <li>Ειρήνη Λιόλιου, Γεωπόνος ΓΠΑ – M.Sc στη Διασφάλιση Ποιότητας</li> <li>Λαμπιδώνης Αντώνης, Μεταδιδακτορικός Γεωπόνος – Μοριακός Βιολόγος</li> <li>Παΐζη Αρσινόη, Βιολόγος Πανεπιστημίου Πατρών - M.Sc στη Φαρμακογονιδιωματική Τεχνολογία</li> <li>Παρασκευαΐδη Κλεοπάτρα, Γεωπόνος ΓΠΑ – M.Sc στην Τεχνολογία Τροφίμων</li> <li>Πολίτης Μανώλης, Βιολόγος Πανεπιστημίου Κρήτης – M.Sc στη Μοριακή Βιολογία</li> <li>Σαλασίδης Ελευθεριος, Τεχνολόγος Τροφίμων ΑΤΕΙ Θεσσαλίας</li> <li>Σπιθουράκη Φαίη, Τεχνολόγος Γεωπόνος ΑΤΕΙ Πελοποννήσου</li> <li>Τσελέπη Κατερίνα, Τεχνολόγος Τροφίμων ΑΤΕΙ Θεσσαλονίκης</li> <li>Τσιάντας Πέτρος, Γεωπόνος ΓΠΑ – M.Sc στις Αναλυτικές Τεχνικές Προσδιορισμού ΥΦΠ</li> <li>Τσίντζηρα Παναγιώτα, Λογιστής ΑΤΕΙ Χαλκίδας</li> <li>Χλιάρα Δήμητρα, Τεχνολόγος Τροφίμων ΑΤΕΙ Αθηνών</li> <li>Χριστοδούλου Έλενα, Τεχνολόγος Τροφίμων ΑΤΕΙ θεσσαλονίκης</li> <li>Χριστοφάκης Μανώλης, Χημικός Πανεπιστημίου Κρήτης – M.Sc in Food Biotechnology Ulster University</li> </ul> </h4>",

	"CONTACT3_DESC":" <div class='col-md-12'> <table class='mytables'>     <colgroup>         <col/>         <col/>     </colgroup>     <tbody>         <tr>             <td>                 <p>                     Προσφορές &amp; Πληροφορίες Υπηρεσιών                     <br/>                     <u>                         <a href='tel:+30%2021%200271%202498' target='_blank'>                             +30 210 2712498                         </a>                     </u>                     (4) ή 6973375936                 </p>             </td>             <td>                 <p>                     Δειγματοληψίες &amp; Παραγγελίες                     <br/>                     <u>                         <a href='tel:+30%2021%200271%202498' target='_blank'>                             +30 210 2712498                         </a>                     </u>                     (3)                 </p>             </td>         </tr>         <tr>             <td>                 <p>                     Νομικές Υπηρεσίες - Ετικέτες - R&amp;D                     <br/>                     +30 210 27 12 498 (8), 6977663478                 </p>             </td>             <td>                 <p>                     Εργαστήριο Κρήτης (Αποτελέσματα)                     <br/>                     +30 28310 24423 ή                     <u>                         <a href='tel:+30%2021%200271%202498' target='_blank'>                             +30 210 2712498                         </a>                     </u>                     (1)                 </p>             </td>         </tr>         <tr>             <td>                 <p>                     Εργαστήριο Αθηνών (Αποτελέσματα)                     <br/>                     +30 210 27 12 498 (2)                 </p>             </td>             <td width='479'>                 <p>                     Τεχνική Διεύθυνση &amp; Διαχείριση Ποιότητας                     <br/>                     +30 210 27 12 498 (5)                 </p>             </td>         </tr>         <tr>             <td>                 <p>                     Λογιστήριο Πελατών                     <br/>                     +30 210 27 12 498 (6)                 </p>             </td>             <td>                 <p>                     Λογιστήριο Προμηθευτών                     <br/>                     0030 210 27 12 498 (7)                 </p>             </td>         </tr>         <tr>             <td colspan='2'>                 <p>                     Διοίκηση                     <br/>                     +30 210 27 12 498 (8), 6978118047 - 6977663478                 </p>             </td>         </tr>         <tr>             <td colspan='2'>                 <p>                     Emails:                     <u>                         <a                             href='mailto:info@foodallergenslab.com'                             target='_blank'                         >                             info@foodallergenslab.com                         </a>                     </u>                     ,                     <u>                         <a                             href='mailto:cyprus.foodallergenslab@gmail.com'                             target='_blank'                         >                             cyprus.foodallergenslab@gmail.                         </a>                     </u>                     ,                     <u>                         <a                             href='mailto:poland.foodallergenslab@gmail.com'                             target='_blank'                         >                             poland.foodallergenslab@gmail.                         </a>                     </u>                 </p>             </td>         </tr>     </tbody> </table> </div>",





	"NEWS1_DESC":"<p> Η εργαστηριακή ομάδα της Food Allergens Laboratory έχοντας πολυδιάστατη και συνεχή ενημέρωση μέσω της συμμετοχής των μελών σε μεγάλο εύρος ερευνητικών και λοιπών ομάδων και δραστηριωτήτων είναι σε θέση να σας κρατά ενήμερους σχετικά με τις τελευταίες εξελίξεις στο χώρο των τροφίμων. Έτσι, σεεβδομαδιαία βάση προχωρά στη δημοσίευση ενημερωτικού ειδησεογραφικού δελτίου (newsletter) το οποίο και αποστέλλεται σε ηλεκτρονική μορφή μέσω e-mail. </p> <br> <p>Οι ενδιαφερόμενοι μπορείτε <a href='http://eepurl.com/bcBotv'> ΕΓΓΡΑΦΕΙΤΕ ΣΤΟ NEWSLETTER</a> μας πατώντας στον παραπάνω σύνδεσμο.</p> <br> <p> Τέλος, στο προσεχές διάστημα το εργαστήριό μας πρόκειται να συμμετάσχει στις παρακάτω εκθέσεις: <ul> <li>SIAL International food exhibition - Paris, 21-25 October 2018</li> <li>Food Expo – Athens Metropolitan Expo, 10-12 Μαρτίου 2018</li> <li>Artoza International trade fair for Bakery & Patisserie – Athens, 2-5 Μαρτίου 2018</li> <li>Fruit Logisitica - Berlin, 7-9 February 2018</li> <li> Anuga Food Fair - Cologne, 11-15 October 2017 </li> <li> Artoza International trade fair for Bakery & Patisserie – Athens, 3-6 Μαρτίου 2017 </li> <li> Food Expo – Athens Metropolitan Expo, 18-20 Μαρτίου 2017 </li> <li> Fruit Logisitica - Berlin, 8-10 February 2017 </li> <li> Olive Oil Festival - Warsaw, 28-29 October 2016 </li> <li> SIAL International food exhibition - Paris, 16-20 October 2016</li> <li> 4 ο Φεστιβάλ Ελληνικού Γάλακτος & Τυριού – Σ.Ε.Φ., 14-16 Οκτωβρίου 2016 </li> <li> POLAGRA Food, International trade fair – Pozna, 26-29 September 2016 </li>         </ul></p>",


	"NEWS2_DESC":"<p> Τα εργαστήρια Food Allergens Labs, αναζητώντας συνεχώς την ανάπτυξη νέων μεθόδων και τεχνογνωσίας στον τομέα Τροφίμων και ποτών, έχουν ολοκληρώσει με επιτυχία 14 ερευνητικά έργα σε συνεργασία με κορυφαίους ερευνητικούς φορείς και ιδρύματα της Ευρωπαϊκής Ένωσης. <ol>  <li>EUREKA ΔΙΑΚΡΑΤΙΚΟ ΕΛΛΑΔΑΣ-ΙΣΠΑΝΙΑΣ (ΕΙΕ)  ́ ́Ανίχνευση και ταυτοποίηση της ποικιλίας Koroneiki (Olea Europea var. microcarpa alba), σε δείγματα έξτρα παρθένου ελαιολάδου. ́ ́ </li> <li>ΔΙΑΚΡΑΤΙΚΟ ΕΛΛΑΔΑΣ-ΙΣΠΑΝΙΑΣ- ΙΤΑΛΙΑΣ (ΕΤΑΤ)  ́ ́International EQUAL Project in Food Section ́ ́ </li> <li>ΠΑΒΕΤ ΝΕ (Ιατρική Σχολή Πανεπιστημίου Αθηνών)    ́Ανίχνευση Αλλεργιογόνων σε περιπτώσεις ασθενών με ανεξήγητες κλινικές εκδηλώσεις τροφικής αλλεργίας. ́ ́</li> <li> ΔΙΑΚΡΑΤΙΚΟ ΕΛΛΑΔΑΣ-ΚΥΠΡΟΥ (Μεσογειακό Αγρονομικό Ινστιτούτο Χανίων & ΓΧΚ Κύπρου)  ́ ́Ανάπτυξη μεθόδου μοριακής βιολογίας για προσδιορισμό αλλεργιογόνου πρωτεΐνης σησαμιού σε τρόφιμα. ́ ́</li> <li> ΔΙΑΚΡΑΤΙΚΟ ΚΥΠΡΟΥ-ΡΟΥΜΑΝΙΑΣ (ΓΧΚ Κύπρου & Πανεπιστήμιο Βουκουρεστίου)  ́ ́Ανάπτυξη ανοσοχημικής μεθόδου ανίχνευσης Αλλεργιογόνων και Αντιοξειδωτικών σε Οίνους. ́ ́</li> <li> INNOVATION VOUCHER (Γεωπονικό Πανεπιστήμιο Αθηνών)  ́ ́ Προσδιορισμοί Πολυφαινολών και Λιποδιαλυτών Βιταμινών σε έλαια. ́ ́</li> <li> ΑΡΧΙΜΗΔΗΣ (Καθολικό Πανεπιστήμιο της Πορτογαλίας, ΤΕΙ Αθηνών) ́ ́ Προσδιορισμοί Βιταμινών και Ιχνοστοιχείων σε Ελληνικά και Πορτογαλικά Τυριά. ́ ́</li> <li> ΙΔΡΥΜΑ ΠΡΟΩΘΗΣΗΣ ΕΡΕΥΝΑΣ (Πανεπιστήμιο Λευκωσίας & Γαλακτοκομείο Πίττας)  ́ ́ Προσδιορισμός Ειδών Γάλακτος σε Χαλούμι με εξειδικευμένες μοριακές τεχνικές RT-PCR. ́ ́</li> <li> ΙΔΡΥΜΑ ΠΡΟΩΘΗΣΗΣ ΕΡΕΥΝΑΣ (ΓΧΚ Κύπρου, ΓΠΑ, ΤΕΙ Θεσσαλονίκης, Πανεπιστήμιο της Βιέννης)  ́ ́ Ανάπτυξη καινοτόμου προϊόντος, Ψωμί Ελεύθερο Γλουτένης. ́ ́</li> <li> SEE-ERA.NET PLUS (NAGREF-GR, IMPR-SER, UKIM-FYR, FAZ-CRO)  ́ ́ Conservation and Sustainable Exploitation of indigenous Medicinal and Aromatic plants traditionally used in the SEE, WB countries. A model approach for Sideritis spp. (Mountain tea). ́ ́</li> <li> ΕΠΙΧΕΙΡΗΣΕΙΣ ΠΡΟΙΟΝ (ΓΧΚ Κύπρου & Πανεπιστήμιο Λευκωσίας)  ́ ́ Ανάπτυξη Μεθόδων Ανίχνευσης Αλλεργιογόνων με Ανοσοχημικές και Μοριακές Τεχνικές. ́ ́</li> <li> ΑΠΑΣΧΟΛΗΣΗ (Food Allergens Laboratory)  ́ ́ Ανάπτυξη Μεθόδων Ανίχνευσης Παθογόνων Μικροοργανισμών με Μοριακές Τεχνικές. ́ ́</li> <li> AURORA (NCSR Demokritos, H&S Technology Solutions SA, Theta Metrisis SA, Provirom Ltd)  ́ ́Ολοκληρωμένη Οπτοηλεκτρονική Πλατφόρμα Πυριτίου Υπερυψηλής Ευαισθησίας για Επιτόπιες Περιβαλλοντολογικές Αναλύσεις. ́ ́</li> <li> MARS FP7 (INRA-FR, UMIL-IT, UNIBO IT, USAMVB-RO, FGI-BU, MKU-TUR, NAGREF-GR, CSIC-ESP, MENDELU-CZE, ADNID-FR, CEPIS-FR, CRPV-IT, BETA-TUR, JUGLANS-BU, EFEVDSSL-ESP, KAR.I.F-GR)  ́ ́ Marker Assisted Resistance to Sharka. ́ ́</li> </ol> </p>",


	"NEWS3_DESC1":"<p>Στελέχη της εταιρίας μας έχουν στο ενεργητικό τους πληθώρα δημοσιεύσεων σε επιστημονικά περιοδικά καθώς και εκδόσεις επιστημονικών συγγραμμάτων. Ενδεικτικά, μερικές από αυτές:</p>",



	"NEWS3_DESC2":"<p><ul> <li> <b>G.E. Miliadis</b>, P. Malatou, P. Tsiantas, A. Vrettakou, V.I. Evangelou, Ch. Anagnostopoulos, <b>G. Siragakis</b> - Carryover effect in pesticide residues analysis by LC-MS/MS, Hellenic Veterinary Medical Society Journal – In press </li><li> Dimitra Tsantaki · <b>G. Siragakis</b> - An EU health claim for olive oil polyphenols, New Food magazine – 19(1):17 · Feb 2016 </li><li>Myers et al. - ''AOAC SMPR® 2016.004 Standard Method Performance Requirements for Quantitative Measurement of β-Cryptoxanthin, Lutein, and Zeaxanthin in Ingredients and Dietary Supplements, FAL- CRMs'', – Journal of AOAC International, (99):4, 1105 Aug 2016 </li><li>G. Theodorou · G. Papadomichelakis · E. Tsiplakou · <b>A. D. Lampidonis</b> · S. Chadio · G. Zervas · I. Politis - Effects of soyabean meal - or whey-based diets on lipid metabolism in weaned piglets - Journal of Animal Physiology and Animal Nutrition 99(1):92 · Jun 2014 </li><li> C. Anagnostopoulos · K. Liapis · S. Haroutounian · <b>G.E. Miliadis</b> - Development of an Easy Multiresidue Method for Fat-Soluble Pesticides in Animal Products Using Gas Chromatography Tandem Mass Spectrometry - Food Analytical Methods 7(1):205, · Jan 2014</li><li> <b>Evangelou V.</b>, Bouga M., Emmanouel N, Perdikis D., Papadoulis G. - Discrimination of two natural biocontrol agents in the Mediterranean region based on mitochondrial DNA sequencing data - Biochemistry Genetics 51(11-12):825 · Dec 2013 </li><li> C. Anagnostopoulos · <b>G.E. Miliadis</b> - Development and validation of an easy multiresidue method for the determination of multiclass pesticide residues using GC-MS/MS and LC-MS/MS in olive oil and olives - Talanta 112(3):1, · Aug 2013 </li><li>C. Anagnostopoulos · A. Bourmpopoulou · <b>G.E. Miliadis</b> - Development and Validation of a Dispersive Solid Phase Extraction Liquid Chromatography Mass Spectrometry Method with Electrospray Ionization for the Determination of Multiclass Pesticides and Metabolites in Meat and Milk - Analytical Letters 46(16): 2526, ·Jun 2013</li><li>  M. Metsoviti, <b>K. Paraskevaidi</b>, A. Koutinas, A.P. Zeng, S. Papanikolaou - Production of 1,3-propanediol, 2,3- butanediol and ethanol by a newly isolated Klebsiella oxytoca strain growing on biodiesel-derived glycerol based media - Process Biochemistry – 47(12):1872 · Dec 2012</li><li>E. Bempelou · K. Liapis · <b>G.E. Miliadis</b> - Validation of single residue methods for the determination of dithiocarbamates and inorganic bromide residues in plant products - Hellenic Plant Protection Journal - 5(2): 57, · Jul 2012</li><li> E.Touloupakis · R.Gessman · K. Kavelaki · E.Christofakis · K. Petratos · D.F. Ghanotakis – Isolation, characterization, sequencing and crystal structure of charybdin, a type I ribosome inactivating protein from Charybdis maritima agg. - FEBS Journal - 273(12): 2684, · Jun 2012</li><li>C. J. Anagnostopoulos · G. Balagiannis · <b>G.E. Miliadis</b> - Comparison of Liquid and Gas Chromatographic Mass Spectrometry for the Determination of Multiclass Pesticides at Low Concentrations - Spectroscopy Letters - 45(3):202 · Apr 2012</li><li> I. Politis · G. Theodorou · <b>A.D. Lampidonis</b> · A. Kominakis · A. Baldi - Short communication: Oxidative status and incidence of mastitis relative to blood α-tocopherol concentrations in the postpartum period in dairy cows - Journal of Dairy Science 95(12):7331 · Dec 2012</li><li> <b>G. Siragakis</b> · M. Christofakis · E. Maistrou - Profile of Tocopherols in Greek Olives and Olive Oils, Annals of Nutrition and Metabolism - 60(2):143, · Jan 2012</li><li> F. Hatjina, G. Tsoktouridis, M. Bougac, L. Charistos, <b>V. Evangelou</b>, D. Avtzis, I. Meeuse, M. Brunain, G. Smagghe, D.C. de Graaf - Polar tube protein gene diversity among Nosema ceranae strains derived from a Greek honey bee health study – Journal of Invertebrate Pathology 108(2):131 · Oct 2011</li><li> Bouga M., <b>Evangelou V.</b>, Lykoudis D., Cakmak I., Hatjina F. - Genetic structure of Marchalina hellenica (Hemiptera: Margarodidae) populations from Turkey: preliminary mtDNA sequencing data - Biochemistry Genetics 49(11-12):683 · Dec 2011</li><li> Ch. Anagnostopoulos · P. Sarli · K. Liapis · S. Haroutounian · <b>G.E. Miliadis</b> - Validation of Two Variations of the QuEChERS Method for the Determination of Multiclass Pesticide Residues in Cereal-Based Infant Foods by LC–MS/MS - Food Analytical Methods 5(4): 664, · Aug 2011</li><li> Savvatianos S.· Giavi S. · Stefanaki E. · <b>Siragakis G</b>. · Manousakis E. · Papadopoulos N.G. - Cow’s milk allergens as an infrequent cause of anaphylaxis to systemic corticosteroids - Clinical and Transl Allergy 1(1):18, · Feb 2011</li><li> Vassilopoulou E. · Karathanos A. · <b>Siragakis G</b>. · Giavi S. · Sinaniotis A. · Douladiris N. · Fernandez-Rivas M. · Clausen M. · Papadopoulos N.G. - Risk of allergic reactions to wine, in milk, egg and fish-allergic patients - Clin Transl Allergy. 1(1):10, · Oct 2011</li><li> I. Politis · G. Theodorou · <b>A.D. Lampidonis</b> · R. Chronopoulou · A. Baldi - Soya protein hydrolysates modify the expression of various pro-inflammatory genes induced by fatty acids in ovine phagocytes - The British journal of nutrition – 108(7):1246 · Dec 2011</li><li> <b>A.D. Lampidonis</b> · G Theodorou · C Pecorini · R Rebucci · A Baldi · I Politis - Cloning of the 5 ' regulatory regions and functional characterization of the core promoters of ovine PLAU (u-PA) and SERPIN1 (PAI-1) – Gene 489(1):11 – Sept 11G Theodorou · <b>A.D. Lampidonis</b> · G P Laliotis · I Bizelis · I Politis - Expression of plasminogen activator- related genes in the adipose tissue of lactating dairy sheep in the early post-weaning period - Journal of Animal Physiology and Animal Nutrition 96(3):403 · May 2011</li><li> <b>A.D. Lampidonis</b> · E. Rogdakis · G. Voutsinas · D.J. Stravopodis - The resurgence of Hormone-Sensitive Lipase (HSL) in mammalian lipolysis - Gene 477(1-2):1 · May 2011</li><li> N. Vlastaras · E. Dasenakis · K.S. Liapis · <b>G.E. Miliadis</b> · C. Anagnostopoulos - Validation of a multiresidue method for the determination of multiclass pesticides by using representative analytes by gas chromatography - Hellenic Plant Protection Journal 3(2):57, · Jul 2010 </li><li> C. Anagnostopoulos · P.Sarli · <b>G.E. Miliadis</b> · C. Haroutounian - Validation of the QuEChERS method for the determination of 25 priority pesticide residues in cereal-based baby foods by gas chromatography with electron capture and nitrogen phosphorous detection - Plant Protection Journal 3(2):71, · Jul 2010</li><li> K. Flampouri · S. Mavrikou · S. Kintzios · <b>G.E. Miliadis</b> · P. Sarlis - Development and validation of a cellular biosensor detecting pesticide residues in tomatoes - Talanta 80(5):1799 · Mar 2010</li><li> C. Anagnostopoulos · <b>G.E. Miliadis</b> · K. Liapis · P. Sarlis - A multiresidue method for analysis of 56 pesticides in peaches using liquid chromatography with tandem mass spectrometry detection - Hellenic Plant Protection Journal 2(2):75 · Jul 2009 </li><li> C. Anagnostopoulos · <b>G.E. Miliadis</b> - Method validation for the determination of pesticide residues in wheat flour by gas chromatography - Hellenic Plant Protection Journal 2(1): 15 · Jan 2009 </li><li> D. Stravopodis · P. Karkoulis · E. Konstantakou · S. Melachroinou · <b>A.D. Lampidonis</b> · D. Anastasiou · S. Kachrilas · N. Messini-Nikolaki · I. Papassideri · G. Aravantinos · L. Margaritis · G. Voutsinas - Grade dependent effects on cell cycle progression and apoptosis in response to doxorubicin in human bladder cancer cell lines - International Journal of Oncology 34(1):137 · Feb 2009</li><li> G. Stefos · W. Becker · <b>A.D. Lampidonis</b> · E. Rogdakis - Cloning and functional characterization of the ovine malic enzyme promoter - Gene 428(1-2):36 · Nov 2008 </li><li> <b>A.D. Lampidonis</b> · D. Stravopodis · G. Voutsinas · N. Nikolaki · G. Stefos · L. Margaritis · A. Argyrokastritis · I. Bizelis · E. Rogdakis - Cloning and functional characterization of the 5 ' regulatory region of ovine Hormone Sensitive Lipase (HSL) gene - Gene 427(1-2):65 · Oct 2008</li><li> G.Siragakis · <b>E. Christofakis</b> – Pathogens in Food by PCR. A case study: Campylobacter in Poultry – BIO Journal 26(51):51 · Sept 2008</li><li> <b>A.D. Lampidonis</b> · A. Argyrokastritis · D. Stravopodis · G. Voutsinas · T. Ntouroupi · L. Margaritis · I. Bizelis · E. Rogdakis - Cloning and functional characterization of the ovine Hormone Sensitive Lipase (HSL) full- length cDNAs: An integrated approach - Gene 416(1-2):30 · Jul 2008</li><li> P. Dais · A. Spyros · S. Christophoridou · E. Hatzakis · G. Fragaki · A. Agiomyrgianaki · E. Salivaras · <b>G. Siragakis</b> · D. Daskalaki · M. Tasioula-Margari · M. Brenes - Comparison of analytical methodologies basedon 1H and 31P NMR spectroscopy with conventional methods of analysis for the determination of some olive oil constituents - J. Agric. Food Chem., 55(1):577 · Apr 2007 </li><li> D.T. Likas · N.G. Tsiropoulos · <b>G.E. Miliadis</b> - Rapid gas chromatographic method for the determination of famoxadone, trifloxystrobin and fenhexamid residues in tomato, grape and wine samples - J Chromaogr - 1150(12):208 · May 2007 </li><li> Ch. Anagnostopoulos · <b>G.E. Miliadis</b> · P. Sarlis · B. Ziogas - Comparison of external and internal standard methods in pesticide residue determinations - International Journal of Environmental Analytical Chemistry - 86(1):77 · Jan 2006 </li><li> P. Georgiou · K. Liapis · <b>G.E. Miliadis</b> · P. Siskos - Solidphase extraction cleanup of tomato samples for the determination of pesticide residues by gas chromatography-electron capture detection - International Journal of Environmental Analytical Chemistry - 86(1):69 · Jan 2006 </li><li> N.G. Tsiropoulos · <b>G.E. Miliadis</b> · D. Likas · K. Liapis - Residues of Spiroxamine in Grapes Following Field Application and Their Fate from Vine to Wine - Journal of Agricultural and Food Chemistry - 53(26):10091 ·Jan 2006 </li><li> K. Antonopoulos · Ν. Valet · D. Spiratos · <b>G. Siragakis</b> - Olive oil and pomace olive oil processing – Grasas Y Acetes 57(1):56 · Sept 2006 </li><li> N. Papayannakos · C. Rakopoulos · S. Kyritsis · A. Lappas · A. Chatzigakis · G. Chlivinos · I. Liakopoulos · <b>G. Siragakis</b> - Pilot production and testing of bio-diesel produced from greek feedstocks – ECOS 1(12): 1489, ·Jul 2006</li><li> G. Fragaki · A. Spyros · <b>G. Siragakis</b> · E. Salivaras · P. Dais - Detection of extra virgin olive oil adulteration with lampante olive oil and refined olive oil using NMR spectroscopy and multivariate statistical analysis - J. Agric. Food Chem., 53(1):2810 · Nov 2005</li><li> N.G. Tsiropoulos · K. Liapis · D. Likas · <b>G.E. Miliadis</b> - Determination of spiroxamine residues in grapes, must, and wine by gas chromatography/ion trap-mass spectrometry - Journal of AOAC International - 88(6):1834 · Nov 2005 </li></ul></p>",



	"NEWS4_DESC":"<p><ul><li>11<sup>th</sup> European Pesticide Residue Workshop, Limassol <b>2016</b><br> ‘’Problems encountered in LC-MC/MS analysis for the determination of pesticide residues in food: solvent, matrix and carry over effects’’, <b>G.E. Miliadis</b> </li><li>1<sup>st</sup> International Conference BACiF – Lodz, <b>2015</b><br> ‘’Food Allergens Testing by Elisa & LC-MS/MS Techniques’’, <b>G.Siragakis</b> </li><li>2<sup>nd</sup> EFSA’s Scientific Conference, ‘’Shaping the future of Food Safety, Together’’ – Milan <b>2015</b><br> ‘’The importance of inspection in food safety assurance systems’’, <b>A.Varlamos</b> </li><li> 2<sup>nd</sup> Farmer Expo Hellas, MEC – Athens <b>2015</b><br> ‘’Agricultural Products Exports: Olive Oil Innovations, Honey Problems & Prospects’’, <b>FAL Panel</b> </li></ul></p>",



	"NEWS5_DESC":"<ul> <li> 5<sup>th</sup> International Congress Food from A to Z, Lodz <b>2016</b><br>‘’Rapid methods of analysis for the dairy sector’’, <b>A. Abrozniak, G.Siragakis</b></li> <li> 6<sup>th</sup> Ordinary Congress of Metrology, Athens <b>2016</b><br> ‘’Determination of Mycotoxins in cereals by LC-MS triple quadrupole’’, <b>P.Tsiantas, G.E. Miliadis</b><br> ‘’Problems in Food Analysis using LC-MS triple quadrupole’’, <b>G.E. Miliadis, P.Tsiantas, G.Siragakis</b><br> ‘’Carryover effect in Pesticides Analysis by LC-MS/MS’’, <b>V.Evagelou</b>, H.Anagnosotpoulos, <b>G.E. Miliadis</b></li> <li> 11<sup>th</sup> European Pesticide Residue Workshop, Limassol <b>2016</b><br> ‘’Problems encountered in LC-MC/MS analysis for the determination of pesticide residues in food: solvent, matrix and carry over effects’’, <b>G.E. Miliadis</b> </li> <li>1<sub>st</sub> International Conference BACiF – Lodz, <b>2015</b><br> ‘’Food Allergens Testing by Elisa & LC-MS/MS Techniques’’, <b>G.Siragakis</b> </li> <li>2<sup>nd</sup> EFSA’s Scientific Conference, ‘’Shaping the future of Food Safety, Together’’ – Milan <b>2015</b><br> ‘’The importance of inspection in food safety assurance systems’’, <b>A.Varlamos</b> </li><li>27<sup>th</sup> National Congress in Fruits & Vegetables Science – Volos, <b>2015</b><br> ‘‘Pesticides determination in fruits & vegetables with LC-MS/MS’’, <b>P.Tsiantas, G.Siragakis, G.Miliadis</b> </li> <li>6<sup>th</sup> Greek Lipid Forum, NIR – Athens, <b>2015</b> <br>‘’Determination of Aflatoxins in Greek vegetable oils’’, <b>P.Tsiantas, F.Spithouraki, G.Siragakis</b> </li><li> 7<sup>th</sup> International Symposium IDF – Limassol, <b>2015</b> <br>‘’Food Allergens in Traditional Dairy Products of Cyprus’’, <b>G.Siragakis</b> </li></ul>",


	"NEWS6_DESC":"<p> <ul> <li> <b>G. Siragakis</b> - ''Ισχυρισμοί διατροφής & υγείας για συστατικά του εξαιρετικού παρθένου ελαιόλαδου: Πολυφαινόλες και Τοκοφερόλες'', Ελαιοπαραγωγή 2016 - In press </li> <li> <b>G. Siragakis</b> - ''Ισχυρισμοί διατροφής & υγείας για τα συστατικά του Κυπριακού μελιού: Ριβοφλαβίνη και Μαγγάνιο'', Κυπριακή Μελισσοκομία - In press ,</li><li> <b>V.Evagelou, G. Siragakis</b> - ''Μέλι Χαρουπιάς, Ποιοτικά Χαρακτηριστικά και Προοπτικές'', Κυπριακή Μελισσοκομία - 16 (5):37 · May 2016 </li><li> <b>G. Siragakis</b> - ''Εργαστηριακές Αναλύσεις Βιοδραστικών Συστατικών σε Συσκευασμένα Τρόφιμα προς Τεκμηρίωση Ισχυρισμών Υγείας'', All Pack Hellas - 72 (1):36 · Feb 2016 Παρουσίαση των Κριτικών Υλικών Αναφοράς FAL-QuEChERs στα πλαίσια της υπηρεσίας Spotlight </li><li> <b>G. Siragakis</b> – Fruchthandel Magazine (3):17, Berlin 2016 Accurate Tests & Laboratory Equipment for Quality Control (FAL QuEChERs & CRMs) </li><li> <b>N. Galanis</b> – Middle East Food Magazine (3):34, Beirut 2016 </li><li> Ταχείες Μικροβιολογικές Τεχνικές με τη Xρήση Εξειδικευμένου Εξοπλισμού, <br><b>Frederic Martinez</b> – 1 st Neogen Europe Workshop on Rapid Food Safety Solutions, Athens 2016</li><li> Εργαστηριακές Αναλύσεις Βιοδραστικών Συστατικών προς Τεκμηρίωση Ισχυρισμών Υγείας, <br><b>G. Siragakis</b> – Ημέρες Χημείας Τροφίμων (Λειτουργικά Τρόφιμα), Αθήνα 2015</li><li> Εργαστηριακές αναλύσεις για εξαγωγές μελιού σε Ε.Ε., USA, Καναδά, Ιαπωνία και λοιπές τρίτες Χώρες, <br><b>G. Siragakis</b> – Στρογγυλή Τράπεζα με θέμα εξαγωγές μελιού, Πειραιάς 2015 </li><li>Τροφικές Αλλεργίες και Ευρωπαϊκός Κανονισμός 1169/2011,<br><b>A.Varlamos</b> - Ημερίδα σε συνεργασία με την εταιρία Θεοδώρου Αυτοματισμοί ΑΒΕΤΕ, Αθήνα 2013 </li><li>Καλλιέργειες αρωματικών & φαρμακευτικών φυτών στην Ελλάδα <br><b>A.Varlamos</b> - Παρουσίαση στα πλαίσια της έκθεσης Ελαιοτεχνία, Αθήνα 2012 </li><li>Identification of Unknown Compounds by Using LC/TOF-MS <br><b>G.E. Miliadis, Liapis K.</b> – Ημερίδα Ελληνικής Εταιρείας Φασματομετρίας Μάζας, Αθήνα 2011 </li><li> BEUC view on DG Sanco Priorities within the next 5 years <br><b>A.Varlamos</b> - DG SANCO Advisory Group - Brussels, 2010</li><li> Αλλεργιογόνα τρόφιμα: Συνήθεις περιπτώσεις επιμόλυνσης κατά την παραγωγική διαδικασία. <br><b>G.Siragakis</b> – Ημερίδα Ασφάλειας Τροφίμων του ΤΕΙ Αθήνας, 2010</li><li> Βιολειτουργικά συστατικά στο Παρθένο ελαιόλαδο <br><b>G. Siragakis</b> – Cyprus Food&Drink Magazine (7):34, 2010 </li><li>Πολυκυκλικοί Αρωματικοί Υδρογονάνθρακες στο Παρθένο Ελαιόλαδο <br><b>G. Siragakis</b> – Cyprus Food&Drink Magazine (5):25, 2009 </li><li> Investigating the consumer perception system on emerging technologies in the food area ILSI Workshop, <br><b>A.Varlamos</b> - Emerging Technologies for Efficacy Demonstration – Brussels 2009 </li><li>Ταχείες Μέθοδοι Ανάλυσης Αλλεργιογόνων, Μυκοτοξινών, ΓΤΟ και Παθογόνων Μικροοργανισμών <br><b>G.Siragakis</b> - Ημερίδα σε συνεργασία με το Αριστοτέλειο Πανεπιστήμιο και το ΕΘ.Ι.ΑΓ.Ε., Αθήνα 2008 </li><li> Οργανοληπτική Αξιολόγηση Ελαιολάδου <br><b>G.Siragakis</b> – Περιοδικό Ελαιόκοσμος (1):45, 2008 </li><li> Ανοσοχημικές Μέθοδοι Προσδιορισμού Νοθείας στο Ελαιόλαδο <br><b>G.Siragakis</b> – Περιοδικό Ελαιόκοσμος (1):49, 2008 </li><li>Ο Κανονισμός 1881/2006 για ανώτατα όρια χημικών επιμολυντών στο κρέας. <br><b>G. Siragakis</b> – FOOD TECHnology Magazine (3):30, 2007 </li><li>Επίδραση των διαδικασιών διήθησης του παρθένου ελαιόλαδου στην παρουσία επιμολυντών <br><b>G. Siragakis, I.Sarigiannis</b> – Hμέρες Χημείας Τροφίμων ΕΕΧ, Θεσ/νίκη 2006</li><li> Νομοθετικές Απαιτήσεις για επισήμανση αλλεργιογόνων στα τυποποιημένα τρόφιμα. <br><b>G. Siragakis</b> – All-Pack Magazine (12):34, 2006 </li><li>Ανοσοχημικές μέθοδοι για προσδιορισμό φουντουκέλαιου σε ελαιόλαδο, <br><b>G. Siragakis</b> – BioFood Magazine (12):110, 2005</li></ul></p>",


	"NEWS7_DESC":"<p> Τα εργαστήρια της Food Allergens Lab έρχονται σε άμεση διαπροσωπική επαφή και επικοινωνία με πελάτες, συνεργάτες, επαγγελματίες και λοιπούς οργανισμούς στο χώρο των τροφίμων, ενημερώνοντας σας τα τελευταία νέα και εξελίξεις υποστηρίζοντας τυχόν ανησυχίες σας.Επιπλέον των παραπάνω σχέσεων, τα στελέχη της εταιρίας συμμετέχουν σε αρκετές εθνικές και διεθνείς εκθέσεις στον κλάδο των Τροφίμων, προκειμένου να μεταφέρουν τις γνώσεις τους και να εξηγήσουν τις προτάσεις τους. </p> <ul> <li>Food Expo – Athens Metropolitan Expo, 18-20 Μαρτίου 2017 </li> <li>Artoza International trade fair for Bakery & Patisserie – Athens, 3-6 Μαρτίου 2017 </li><li> 25<sup>η</sup> Διεθνής Έκθεση Φρούτων και Λαχανικών, Fruit Logistica BASF – Berlin, 2017 </li> <li>26<sup>η</sup> Διεθνής Έκθεση Τροφίμων, SIAL – Paris, 2016 </li><li>3<sup>ο</sup> Φεστιβάλ Κρασιού και Ελαιολάδου, Oil Festival & Wine Expo – Warsaw, 2016 </li><li>4<sup>ο</sup> Φεστιβάλ Γάλακτος και Τυριού, Agro Quality – Athens, 2016 </li><li>7<sup>η</sup> Διεθνής Έκθεση POLAGRA-TECH – Poznan, 2016 </li><li>4<sup>η</sup> Διεθνής Έκθεση Free From Food – Amsterdam, 2016 </li><li>20<sup>η</sup> Διεθνής Έκθεση Τροφίμων και Ποτών Food Asia – Singapore, 2016 </li><li>3<sup>η</sup> Διεθνής Έκθεση Τροφίμων και Ποτών Food Expo – Athens, 2016 </li><li>24<sup>η</sup> Διεθνής Έκθεση Φρούτων και Λαχανικών, Fruit Logistica BASF – Berlin, 2016 </li><li>20<sup>η</sup> Διεθνής Έκθεση Τροφίμων, ANUGA – Cologne, 2015 </li><li>9<sup>η</sup> Διεθνής Έκθεση Φρούτων και Λαχανικών, Fruit Attraction IFEMA – Madrid, 2015 </li><li>26<sup>η</sup> Διεθνής Έκθεση Τροφίμων, GULFOOD – Dubai, 2015 </li><li>3<sup>η</sup> Διεθνής Έκθεση Free From Food – Barcelona, 2015 </li><li>23<sup>η</sup> Διεθνής Έκθεση Φρούτων και Λαχανικών, Fruit Logistica BASF – Berlin, 2015 </li><li>1<sup>η</sup> Μεσογειακή Έκθεση Ελιάς και Ελαιολάδου, Elaiotechnia – Athens, 2015 </li><li>7<sup>ο</sup> Φεστιβάλ Ελληνικού Μελιού & Προϊόντων Μέλισσας – Peiraus, 2015 </li><li>25<sup>η</sup> Διεθνής Έκθεση Τροφίμων, SIAL – Paris, 2014 </li><li>23<sup>η</sup> Διεθνής Έκθεση Τροφίμων, Ποτών, Μηχανημάτων& Εξοπλισμού, DETROP – Thessaloniki, 2014 </li><li>19<sup>η</sup> Διεθνής Έκθεση Τροφίμων, ANUGA – Cologne, 2013 </li><li>3<sup>η</sup> Διεθνής Έκθεση Τροφίμων, Ποτών, Αρτοποιίας και Ζαχαροπλαστικής ARTOZA – Crete, 2012</li></ul>",




	"HOME_NEWSLATEST1":"<i>Τελευταια νέα νουμερο 1 παράδειγμα.</i>",


	"HOME_NEWSLATEST2":"<i>Τελευταια νέα νουμερο 2 παράδειγμα.</i>",



	"NEWSLATEST1":"NEWSLATEST1",


	"NEWSLATEST2":"NEWSLATEST2",


	"NEWSLATEST1_DESC":"NEWSLATEST1_DESC",


	"NEWSLATEST2_DESC":"NEWSLATEST2_DESC"

}
