{
	"HOME":"Home",

	"HOME_INSIDE":"Welcome at Food Allergens Lab",


	"COMPANY":"Company",	
	

	"COMPANY1":"Profile",


	"COMPANY1_DESC":"<p lang='en-US'>Food Allergens Labs consist of 4 independent laboratories, 2 of them located in central and southern Greece and one each in Cyprus and Poland. The company applies internationally recognized quality management systems in compliance with the standard <strong>EN</strong> <strong>ISO 9001 </strong>while the tests made are under the international standard <strong>ISO/IEC 17025:2005 </strong>and certified by the National Accreditation System (<strong>ESYD</strong>) with the accreditation field to be expanded continuously. Food Allergens Labs are also recognized by the International Olive Oil Council (<strong>IOOC</strong>), the European Federation of Vegetable Oil and Protein-meal Industry (<strong>FEDIOL</strong>) and the International Dairy Federation (<strong>FIL-IDF</strong>). Last year we expanded our field of activities with the authorization by the National Drug Agency (<strong>EOF</strong>) for laboratory analyses in food supplements and cosmetics. Last but not least, we are one of the 100 labs which have been approved by fruitmonitoring and GS1 standard for pesticides residues testing in fruits and vegetables worldwide.</p> <p lang='en-US'>Besides this wide-range of specialized laboratory testing (chemical, immune-chemical, molecular and microbiological) we are operate in parallel to the trade of special equipment and consumables for the quality control in food, supplements and cosmetics businesses, private laboratories and research institutions. As exclusive representatives of several international firms with good reputation and credibility (like Neogen, Megazyme, Operon, Accumax, Biosan, Biomedal, Generon etc), in Greece, Cyprus and Poland, we are experts in the field of rapid diagnostics systems.</p> <p lang='en-US'>Finally, in the specially designed laboratory in Cyprus operates the production department of Certified Reference Materials (FAL-RMS<sup>&reg;</sup>) and Special Extraction Salts (FAL-QuEChERS<sup>&reg;</sup>) which we are trade internationally in more than 34 countries covering various needs of food businesses and other private and public quality control laboratories.</p> <p>&nbsp;</p>" 
}
