{
	"HOME":"Αρχική",
	"COMPANY":"Εταιρία",
	"COMPANY1":"Προφίλ",
	"COMPANY2":"Ιστορία",
	"COMPANY3":"Εργαστήρια",
	"COMPANY4":"Αποστολή-Όραμα-Αξίες-Κοινωνική Εταιρική Ευθύνη",	
	"SERVICES":"Υπηρεσίες",
	"SERVICES1":"Εργαστηριακές Αναλύσεις",
	"SERVICES2":"Εξοπλισμός Ελέγχου Ποιότητας",
	"SERVICES3":"CRM & QuEChERS",	
	"SERVICES4":"Υπηρεσία Ελέγχου Ετικέτας",
	"SERVICES5":"Έρευνα & Ανάπτυξη",
	"SERVICES6":"Εκπαίδευσεις-Σεμινάρια",	
	"SERVICES7":"Υπηρεσίες Νομοθεσίας Τροφίμων, Έρευνας και Ανάπτυξης (R&D)",	
	"NEWS":"Νέα",
	"NEWS1":"Δραστηριοτητες",
	"NEWS2":"Έρευνα",
	"NEWS3":"Εκδόσεις-Δημοσιεύσεις",
	"NEWS4":"Προσκεκλημένοι Ομιλητές σε Ημερίδες και Συνέδρια",
	"NEWS5":"Παρουσιάσεις σε Εθνικά και Διεθνή Συνέδρια",	
	"NEWS6":"Σεμινάρια, Ενημερωτικά Άρθρα και Ομάδες Εργασίας",
	"NEWS7":"Εκθέσεις",	
	"CERTIFICATION":"Πιστοποιήσεις-Αναγνωρίσεις-Διαπιστεύσεις",
	"CERTIFICATION1":"ISO",
	"CERTIFICATION2":"ΕΣΥΔ",
	"CERTIFICATION3":"ΕΟΦ",
	"CERTIFICATION4":"FEDIOL",
	"CERTIFICATION5":"FIL-IDF",
	"CERTIFICATION6":"IOOC",
	"CERTIFICATION7":"FRUITMONITORING (HDE LIST)",	
	"CERTIFICATION8":"ΔΣΔΙ",
	"CONTACT":"Επικοινωνία",
	"CONTACT1":"Λίστα εργαστηρίων",
	"CONTACT2":"Προσωπικό",
	"CONTACT3":"Γενικές Πληροφορίες",

	"HOME_IMG_TITLE1":"Εργαστηριακές Αναλύσεις",
	"HOME_IMG_DESC1":"Με τέσσερα εργαστήρια σε Ελλάδα, Κύπρο και Πολωνία και διευρυμένο πεδίο διαπίστευσης, είμαστε σε θέση να σας προσφέρουμε πλήρη κάλυψη σε όλο το εύρος των ζητούμενων χημικών, ανοσοχημικών, μοριακών και μικροβιολογικών αναλύσεων σε τρόφιμα ποτά, ζωοτροφές, συμπληρώματα διατροφής, καλλυντικά, φάρμακα και περιβαλλοντικά δείγματα.",
	"HOME_IMG_TITLE2":"Εξοπλισμός & Αναλώσιμα",
	"HOME_IMG_DESC2":"Προμηθεύουμε κάθε είδους εξοπλισμό και αναλώσιμα εργαστηρίων με εξειδίκευση στα συστήματα ταχείας διάγνωσης μεγάλων και αξιόπιστων οίκων του εξωτερικού.",
	"HOME_IMG_TITLE3":"Παραγωγή CRMs & QuEChERS",
	"HOME_IMG_DESC3":"Εξειδικευόμαστε στην παραγωγή πιστοποιημένων υλικών αναφοράς (CRM) και κρίσιμων υλικών QuEChERS για τις ανάγκες επικύρωσης και διενέργειας διαφόρων μεθόδων εργαστηριακών αναλύσεων.",
	"HOME_IMG_TITLE4":"Έλεγχος Ετικετών",
	"HOME_IMG_DESC4":"Η υπηρεσία αυτή έγκειται στον έλεγχο της συμβατότητας των παρεχόμενων πληροφοριών επισήμανσης με τις αντίστοιχες απαιτήσεις της ισχύουσας νομοθεσίας της χώρας διάθεσης του προϊόντος.",
	"HOME_IMG_TITLE5":"Εκπαιδεύσεις και Σεμινάρια",
	"HOME_IMG_DESC5":"Το εξειδικευμένο προσωπικό της Food Allergens Lab με υπερ20ετή εμπειρία σε επαγγελματικές εκπαιδεύσεις αλλά και οι κατά περίπτωση προσκεκλημένοι εκπαιδευτές, είναι σε θέση να σας προσφέρουν άρτια οργανωμένες υπηρεσίες εκπαίδευσης σε ένα ευρύ φάσμα θεματολογίας με σεμινάρια που απευθύνονται τόσο σε εταιρίες και επαγγελματίες του χώρου τροφίμων & ποτών όσο και σε ανεξάρτητους ιδιώτες και σπουδαστές.",
	"HOME_IMG_TITLE6":"Υπηρεσίες Νομοθεσίας, Έρευνας και Ανάπτυξης",
	"HOME_IMG_DESC6":"Παρέχουμε πλήρη και επικαιροποιημένη υποστήριξη σε όλα τα θέματα νομοθεσίας τροφίμων, ποτών και συμπληρωμάτων διατροφής, ενώ το άρτια εξειδικευμένο επιστημονικό μας προσωπικό συμμετέχει σε πληθώρα ερευνητικών προγραμμάτων επιχειρήσεων τροφίμων και ιδρυμάτων που αφορούν την ανάπτυξη νέων και καινοτόμων μεθόδων και προϊόντων."
}
